[AttributePresentation_Psycho AttributePresentationDefinition]
Description="$billowgamy.itemscardperfectdescriptions.cartershed"
NoConstraintText=""
Suffix=""
Prefix=""

[Psycho.Head_PsychHaz UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 pcs %s1"
UseFailureCharacterMessage="it should %s To use this article."
ItemName=""
PickupMessage="He said %s"
UseFailureLevelMessage="To use this feature, you must be at least level %d.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="usually"

[Psycho.Skin_PsychAne UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 years %s1"
UseFailureCharacterMessage="Who are you %s Use L."
ItemName=""
PickupMessage="Knowledge %s"
UseFailureLevelMessage="You must be %d level or higher to use this feature.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Normal"

